[Strings]
String_1=Fil
String_2=Avslutt
String_3=Hjelp
String_4=Innhold...
String_5=Om...
String_6=Domener
String_8=Tjenester
String_9=Kontoer
String_10=Aliaser
String_11=Distribusjonslister
String_12=MX-oppslag
String_13=Innstillinger
String_14=DNS cache
String_15=SMTP
String_16=Sikkerhet
String_17=POP3
String_18=IP intervaller
String_19=Speil
String_20=Logging
String_21=Velkommen
String_22=Domene
String_23=Domenenavn
String_25=Krev SMTP autentisering
String_26=La&gre
String_27=Kontoadresse
String_28=Aktiv
String_29=AD-brukere
String_30=Ja
String_31=Nei
String_32=Passord
String_33=Maksimal störrelse (MB)
String_34=Störrelse (MB)
String_35=Feilsøk
String_38=&Legg til
String_39=&Fjern
String_40=Felt
String_41=Verdi
String_42=Handling
String_43=Ved å fylle ut feltene nedenfor, kan du koble denne kontoen til en Active Directory konto. Når en bruker kobler til serveren, vil hMailServer godkjenne brukerens passord mot AD.
String_44=Active Directory konto
String_45=Brukernavn
String_46=Videresend fra
String_47=Til
String_48=Adresse
String_50=Generelt
String_50=Generelt
String_51=Medlemmer
String_52=Mottakeradresse
String_55=Tjeneste
String_56=Nåværende status
String_57=Email adresse
String_58=&Slå opp
String_59=Mailservere
String_61=Oppdateringsintervall:
String_62=Hver
String_63=time
String_64=TCP Port
String_65=SMTP Port
String_66=Tilkoblinger
String_67=Maksimalt antall samtidige tilkoblinger (0 for ubegrenset)
String_68=Leveranse av email
String_69=Antall forsök
String_70=Minutter mellom hvert forsök
String_71=Åpen for videresending
String_72=Spam
String_73=Tillat autentisering i klartekst
String_73=Tillat autentisering i klartekst
String_74=Tillat tom avsenderadresse.
String_75=Videresender
String_80=Tarpitting
String_81=Antall
String_82=Forsinkelse (i sekunder)
String_87=POP3 Port
String_88=Nedre IP
String_89=Øvre IP
String_90=Prioritet
String_91=Adresser
String_92=0 er den laveste prioriteten. 100 er den høyeste.
String_93=Alternativer
String_94=Tillat SMTP tilkoblinger
String_95=Tillat SMTP videresending
String_96=Tillat POP3 tilkoblinger
String_97=Speiladresse
String_98=En kopi av alle e-mailene sendt på denne serveren, både innkommende og utgående meldinger, vil bli sendt til adressen nedenfor.
String_99=Enhet
String_100=Logg
String_101=Program
String_102=SMTP konversasjoner
String_103=POP3 konversasjoner
String_104=TCP/IP
String_105=Fil
String_106=Active Directory
String_107=Konto
String_109=Epostadressen er ikke gyldig.
String_110=En konto med denne adressen eksisterer allerede.
String_111=Et alias med denne adressen eksisterer alerede.
String_112=Et domene med dette navnet eksisterer allerede.
String_113=Du må lagre distribusjonslisten för du kan legge til flere medlemmer.
String_114=Distribusjonsliste
String_115=Skriv inn mottakeradressen
String_116=En distribusjonsliste med denne adressen finnes allerede.
String_117=Start
String_118=Stopp
String_119=Fortsetter
String_120=Pauset
String_121=Pauser
String_122=Kjører
String_123=Starter
String_124=Stoppet
String_125=Stopper
String_126=hMailServer databaseoppgradering
String_127=Nåværende databaseversjon
String_128=Krevet databaseversjon
String_129=&Oppgrader
String_130=En feil oppstod ved initsialisering av hMailServers COM-bibliotek.
String_131=Se Windows hendelseslogg for mer informasjon.
String_132=Ferdig
String_133=Feil
String_134=Din hMailServer database trenger ikke å oppgraderes.
String_135=Velkommen til hMailServers database veiviser.
String_136=Denne veiviseren vil hjelpe deg å lage en ny hMailServer database, oppgradere en eksisterende database, eller velge en ny database.
String_137=Databaseservernavn
String_138=Brukerinformasjon
String_139=Database
String_140=Navn:
String_141=Velg...
String_142=Lag en ny hMailServer database
String_143=Velg dette alternativet hvis du vil lage en ny hMailServer database. hMailServer krever en database for å kjöre.
String_144=Bytt database
String_145=Velg dette alternativet hvis du vil bytte den nåværende databasen.
String_146=Oppgrader en gammel hMailServer database
String_147=Velg dette alternativet hvis du vil oppgradere en gammel database.
String_148=Velg databaseserver type
String_149=< Til&bake
String_150=&Neste >
String_151=&Avbryt
String_152=Skriv inn tilkoblingsinformasjon
String_153=OBS!
String_154=Dette passordet lagres ukryptert i hmailserver.ini. Konfigurer ditt system slik at ingen andre får tilgang til denne informasjonen.
String_155=Veiviseren har nå nok informasjon til å fullføre opperasjonen.
String_156=&Lag
String_157=&Velg
String_158=Vennligst skriv inn navnet på databaseserveren.
String_159=Vennligst skriv inn navnet på databasen
String_160=Kobler til
String_161=Tilkoblingen var vellykket.
String_162=Kunne ikke koble til databaseserveren.
String_163=Lager database
String_164=Databasen er opprettet.
String_165=Kunne ikke lage databasen.
String_166=Forbereder tabeller...
String_167=Forberedelse fullført.
String_168=Forberedelsen feilet.
String_169=Kunne ikke laste SQL-script
String_170=Lager tabeller...
String_171=Tabellene har blitt laget.
String_172=Kunne ikke lage databasetabeller.
String_173=Kunne ikke starte hDBUpdater.exe
String_174=Kunne ikke opprette database.
String_175=Vennligst gå tilbake og se over dine instillinger.
String_176=Legg til domene...
String_178=Legg til konto...
String_180=Legg til AD-konto
String_181=Legg til alias...
String_183=Legg til distribusjonsliste...
String_186=Skru på logging
String_187=Post master
String_188=Root passord
String_189=Root passord (gjenta)
String_190=Denne veiviseren vil lage og konfigurere hMailServer-databasen for deg.  Det eneste du trenger å gjøre er å angi hvilket root passord du ønsker å bruke.
String_191=Installasjonen er fullført!
String_192=Trykk Avslutt for å stenge veiviseren.
String_193=&Avslutt
String_194=IMAP instillinger
String_195=IMAP port
String_196=IMAP
String_197=SMTP Relayer
String_198=Velkomstmelding
String_199=Domenenavnet er ikke et gyldig domenenavn.
String_200=Aktiver
String_201=SMTP server
String_202=POP3 server
String_203=IMAP server
String_204=Hvis du endrer innstillingene nedenfor må serveren startes på nytt for at innstillingene skal tre i kraft.
String_205=Andre
String_206=Feilsøkingsmeldinger
String_208=Hvis feltet:
String_209=Har verdien:
String_210=Sï¿½
String_211=Slett mail
String_212=Fra
String_212=Fra
String_213=Vis logger
String_214=Antall mottakere
String_215=Avansert
String_216=Bortemelding
String_217=Start
String_218=Emne
String_219=Tekst
String_220=Dine endringer har ikke blitt lagret. Vil du lagre nå?
String_221=IMAP konversasjoner
String_222=Tillat IMAP konversasjoner
String_223=Til
String_224=AntiVirus
String_225=Bruk ClamWin
String_226=ClamScan .exe fil
String_227=Bane til ClamScan database
String_228=Slett e-mail
String_229=Slett vedlegg
String_230=Underrett sender
String_231=Underrett mottaker
String_232=Gjør ferdig operasjonen
String_233=Kan ikke lage databasen.
String_234=Kan ikke koble til
String_235=Du må skrive et root passord.
String_236=Passordet stemmer ikke.
String_237=Tilkoblingsfeil
String_238=Finn automatisk
String_239=hMailAdmin fant ClamScan og databasen automatisk. Godkjenn at banen til .exefilen og databasen er korrekt.
String_240=Sanntids
String_241=Du må skru på logging før du kan starte Live logging.
String_242=Tilbakestill
String_243=Type
String_244=Tråd
String_245=Tid
String_246=IP
String_247=Tillat tilkoblinger
String_248=Krev pålogging for leveranser
String_249=Tillat leveranser fra
String_250=Til lokale kontoer
String_251=Til fjerne kontoer
String_252=Lokale til lokale kontoer
String_253=Lokale til eksterne kontoer
String_254=Eksterne til lokale kontoer
String_255=Eksterne til eksterne kontoer
String_257=IP-intervall
String_258=Rute
String_259=Ruter
String_260=SMTP server
String_261=Antall forsök
String_262=Lever til alle adresser
String_263=Lever til adressene nedenfor:
String_264=Du må lagre ruten før du kan legge til adresser.
String_267=Statistikk
String_268=Send statistikk til hMailServer.com
String_269=Hvis du skrur pø statistikk vil statiskikker bli sent til hMailServer.com for hver 1000 melding. Den eneste informasjonen inkludert i statistikken er ditt versjonsnummer. Ingen personlig informasjon eller informasjon om din konfigurasjon blir sendt.
String_270=Vertsnavn
String_271=Auto-svar
String_272=Oppdater
String_273=Uleverte meldinger
String_274=ID
String_275=Opprettet
String_276=Neste forsök
String_277=&Lukk
String_278=Fang-alle adresse
String_279=Skriv inn passord
String_280=Avbryt
String_281=OK
String_282=Et lokalt domene
String_283=Et eksternt domene
String_284=Behandle denne ruten som
String_285=Serveren krever godkjenning
String_286=Passord
String_287=Sett...
String_288=<< KRYPTERT >>
String_289=Levering
String_290=Bruk databasens leveringslogg
String_291=Når et virus blir funnet
String_292=Bruk ekstern scanner
String_293=Skannerens kjörbare fil
String_294=Returverdi
String_295=Ekstern virusscanner
String_296=Spam-beskyttelse
String_297=Advarsler
String_298=Du har ikke spesifisert det offentlige vertsnavnet for denne datamaskinen i SMTP innstillingene.
String_299=Versjon
String_300=Serverinformasjon
String_301=Kom i gang
String_302=DNS svartelister
String_303=Bruk SPF
String_304=Sjekk om senderen har DNS-MX oppfï¿½ringer
String_305=DNS svarteliste
String_306=DNS vert
String_307=Forventet resultat
String_308=Ikke godtatt-melding
String_311=Eksterne kontoer
String_312=Serveradresse
String_313=Serverinformasjon
String_314=Servertype
String_315=Antall minutter mellom nedlastning
String_316=Dager
String_317=Slett meldinger øyeblikkelig
String_318=Slett meldinger etter
String_319=Ikke slett meldinger
String_320=Ekstern konto
String_321=Skript
String_322=Last inn skript på nytt
String_323=Vis skript
String_324=Sjekk syntaks
String_325=Syntaksen er korrekt.
String_326=Server
String_327=Status
String_328=Antall
String_329=Behandlede meldinger
String_330=Meldinger som inneholder virus
String_331=Meldinger som inneholder spam
String_332=Serveren har vært i drift siden
String_333=Administrasjonsnivå
String_334=Bruker
String_335=Navn
String_336=Regler
String_337=Regel
String_338=Bruk OG
String_339=Bruk ELLER
String_340=Kriterie
String_341=Endre
String_342=Type søk
String_343=Slett email
String_344=Send e-mail videre til
String_345=Flytt til IMAP-mappe
String_346=Svar
String_347=Body
String_348=Fra (Navn)
String_349=Fra (Adresse)
String_350=IMAP-mappe
String_351=Søk
String_352=Forhåndsdefinert felt
String_353=Felt for egendefinert meldingshode
String_355=Meldingsstörrelse
String_356=CC
String_357=Like
String_358=Inneholder
String_359=Større enn
String_360=Mindre enn
String_361=Regelmessig uttrykk
String_362=Inneholder ikke
String_363=Ikke lik
String_364=Mottakerliste
String_365=Restarter hMailServer tjenesten
String_366=Maks meldingsstörrelse (KB)
String_367=Flere nettverkskort
String_368=Endringene du har gjort vil ikke bli aktivert för serveren er restartet. Vil du restarte serveren nå?
String_369=Lytt på
String_370=Alle TCP/IP addresser
String_371=TCP/IP addressene under
String_372=IP-addresse
String_373=Din hMailServer database er nå oppdatert.
String_374=Hurtigbuffer
String_375=Levetid (sekunder)
String_376=Treffrate
String_377=Protokoller
String_378=Maks sløyfer for regler
String_379=Sikkerhetskopi
String_380=Gjenopprette
String_381=Bestemmelsessted
String_382=Meldinger
String_383=Vis logg...
String_384=Komprimer filer
String_386=Overskriv objekter
String_387=Slett objekter ikke i sikkerhetskopi
String_388=Sikkerhetskopifil
String_389=Tøm kø
String_390=Er du sikker på at du vil tømme leverings-køen?
String_391=Koble til
String_393=Koble til automatisk ved oppstart
String_394=Serverversjonen må tilsvare klientversjonen. Server: %1, klient: %2
String_395=Verktøy
String_396=Send til alle
String_397=Send til
String_398=Alle kontoer
String_399=Spesifikt domene
String_400=Kontoer som samsvarer med jokertegn
String_401=Send
String_402=Meldingen har blitt sendt.
String_403=Epost
String_404=Alias
String_405=Logg ut
String_406=Lås opp
String_407=Send nå
String_408=Videresending
String_409=Aktiver videresending
String_410=Behold original melding
String_411=Pluss adressering
String_412=Bokstav
String_413=Filtyper
String_414=Sjekk vert i HELO-kommando
String_415=Når søppelpost blir funnet...
String_416=Lever, men modifiser meldingshoder
String_417=Legg til X-hMailServer-Spam
String_418=Legg til X-hMailServer-Reason
String_419=Legg til meldingsemne
String_420=Grålisting
String_421=Minutter å utsette leveringsforslag
String_422=Dager før ubrukte poster fjernes
String_423=Dager før brukte poster fjernes
String_424=SURBL-tjener
String_425=SURBL-tjenere
String_426=Maks meldingsstörrelse for virusscanning (KB)
String_427=Blokker vedlegg
String_428=Blokker vedlegg av følgende filtype:
String_429=Blokker vedlegg
String_430=Jokertegn
String_431=Beskrivelse
String_432=Send til mottakere i MIME-meldingshode
String_433=Skriptfunksjon
String_434=Trådder
String_435=Maks antall kommandotråder
String_436=Arbeidstrådprioritet
String_437=En rute med dette navnet finnes allerede
String_438=SMTP rele bør aldri settes til et vertsnavn som peker på lokal maskin. Er du sikker på at du vil gjøre dette?
String_439=RFC-overholdelse
String_440=Tillat ukorrekt formaterte linjeavslutninger
String_441=Koble fra klient etter for mange ugyldige kommandoer
String_442=Maks antall ugyldige kommandoer
String_443=Bind til lokal IP-adresse
String_444=Maks antall mottakere i gruppe
String_445=Du må spesifisere både øvre og nedre IP-adresse for dette intervallet.
String_446=Et IP-adresse-intervall med dette navnet finnes alt
String_447=Ytelse
String_448=Standarddomene
String_449=Servermeldinger
String_450=Kjør funksjon
String_451=Masker passord
String_452=Modus
String_453=Offentlig - Alle kan sende til listen
String_454=Medlemsskap - Kun medlemmer kan sende til listen
String_455=Kunngjøringer - Kun tillat meldinger fra følgende adresser:
String_456=Avsatt størrelse (MB)
String_457=Dette domenet har definert en maksstørrelse. Du må derfor spesifisere en maksimal kontostørrelse.
String_458=Spesifisert maks kontostörrelse er for stor.
String_459=Ugyldig brukernavn eller passord.
String_460=Spør ved tilkobling
String_461=Lagre passord
String_462=Sesjon
String_463=Snarest mulig
String_464=Leverer nå...
String_465=Bruk SQL Serverautentisering
String_466=Bruk Windowsautentisering
String_467=Databasenavn
String_468=Autentisering
String_469=Hvitliste
String_470=TCP/IP-porter
String_471=Protokoll
String_472=Signatur
String_473=Ren tekstsignatur
String_474=HTML-signatur
String_475=Bruk signatur hvis ingen har blitt spesifisert i senders konto
String_476=Overskriv kontosignatur
String_477=FFøy til kontosignatur
String_478=Aktiver signaturer
String_479=Legg signaturer til svar
String_480=Legg signaturer til lokale eposter
String_481=Aktiver domenesignatur
String_482=hMailServer administrasjonspassord
String_483=Siste innloggingstidspunkt
String_484=Maks antall kontoer
String_485=Maks antall kortnavn
String_486=Maks antall distribusjonslister
String_487=Kontoen kan ikke legges til siden maks antall kontoer for dette domenet har blitt nådd.
String_488=Aliaset kunne ikke legges til siden maks antall aliaser for dette domenet har blitt nådd.
String_489=Distribusjonslisten kan ikke legges til siden maks antall distribusjonslister for dette domenet har blitt nådd.
String_490=Grenser
String_491=Maks störrelse på kontoer (MB)
String_496=Viderebringing
String_497=Er du sikker på at du vil slette %s?
String_498=OBS: Denne funksjonaliteten er designet for å bli brukt i små installasjoner med mindre enn 1GB epost data. Hvis din installasjon er større enn dette, vennligst les dokumentasjonen for bruk av eksterne verktøy.
String_499=Bruk dato fra mottatt meldingshode
String_500=Flytt opp
String_501=Flytt ned
String_502=Automatisk utløp
String_503=Last ned nå
String_504=Mange eposttjenere vil ikke akseptere epost fra din tjener hvis dette alternativet ikke er valgt. Er du sikker på at du du vil velge det bort?
String_505=Du har konfigurert hMailServer til å ikke tillatte eposter med tom fra-adresse. Mange epostservere vil ikke akseptere epost fra din server med denne konfigurasjonen.
String_506=Stopp utføring av regler
